{
  "type": "dataset",
  "id": "beheerkaartBasis",
  "title": "beheerkaart basis",
  "description": "De Beheerkaart Publieke Ruimte is een combinatie van kadastrale en topografische informatie, namelijk van de kadastrale percelen waarop een eigendomsrecht rust van de gemeente Amsterdam (inclusief Weesp), zoals vastgelegd in de Basisregistratie Kadaster (BRK), gekoppeld met de topografische objecten in de opdeling van de publieke ruimte, zoals vastgelegd in de Basisregistratie Grootschalige Topografie (BGT). Hiervoor wordt een criterium van minimaal 20% overlap gehanteerd tussen het kadastraal perceel waarop een eigendomsrecht rust met het topografisch object in de publieke ruimte. Zo’n eigendomsrecht van de gemeente Amsterdam, mits onbelast (zie onderstaande optie 1), geeft de gemeente in principe de verantwoordelijkheid voor het beheer. Echter als dit eigendomsrecht van de gemeente is belast door een erop rustend eigendomsrecht van een andere partij (zie onderstaande optie 2) heeft deze andere partij de beheerverantwoordelijkheid. Tot slot, voor kadastrale en gekoppelde topografische objecten waarop de gemeente in het geheel geen eigendomsrecht heeft, heeft de gemeente ook geen beheerverantwoordelijkheid. Die verantwoordelijkheid ligt dan vaak bij andere overheden zoals provincie, waterschap of andere gemeente, of ProRail. Deze objecten vallen niet onder een van beide onderstaande opties 1 of 2, en worden in de Beheerkaart in het geheel niet getoond.  Let op: een eigendomsrecht in dit verband kan zijn: recht van eigendom, erfpacht, erfpacht-en-opstal of opstal. Op de kaart kunt u voor elk onderdeel in eigendom bij de gemeente Amsterdam zien of de gemeente op grond van eigendomsrechten wel of geen verantwoordelijkheid heeft voor het beheer. (1(voetnoot) Er bestaan mogelijk afspraken waarin het beheer is overgedragen aan een andere partij, zoals bijvoorbeeld een volkstuinvereniging, begraafplaats of sportvereniging.). 1) Selecteer in tabel beheerkaart_basis_kaart de rijen met attribuut agg_indicatie_belast_recht = FALSE (d.w.z. onbelast). Dit toont de publieke ruimte in eigendom bij de gemeente Amsterdam, waarbij op het eigendomsrecht van de gemeente geen andere, belastende eigendomsrechten (opstal en/of erfpacht) van andere partijen rusten en waarvoor de gemeente dus volledig verantwoordelijk is voor het beheer. Daar waar de gemeente niet volledig verantwoordelijk is, wordt het betreffende object niet getoond. 2) Selecteer in tabel beheerkaart_basis_kaart de rijen met attribuut agg_indicatie_belast_recht = TRUE (d.w.z. belast). Dit toont de publieke ruimte in eigendom bij de gemeente Amsterdam waarvoor de gemeente niet of niet volledig verantwoordelijk is voor het beheer, ten gevolge van de belastende eigendomsrechten (opstal en/of erfpacht) van andere partijen (andere overheden, organisaties of particulieren) op het eigendomsrecht van de gemeente.",
  "crs": "EPSG:28992",
  "owner": "Gemeente Amsterdam, Directie Data",
  "publisher": {
    "$ref": "publishers/SOEB"
  },
  "creator": "Datateam Stedelijke Ontwikkeling en Beheer",
  "auth": "OPENBAAR",
  "authorizationGrantor": "datateamstedelijkeonwikkelingenbeheer@amsterdam.nl",
  "defaultVersion": "v1",
  "versions": {
    "v1": {
      "status": "stable",
      "enableAPI": true,
      "version": "1.0.0",
      "tables": [
        {
          "id": "kaart",
          "$ref": "kaart/v1"
        },
        {
          "id": "eigendomsrecht",
          "$ref": "eigendomsrecht/v1"
        },
        {
          "id": "bgt",
          "$ref": "bgt/v1"
        }
      ]
    }
  }
}
